
export const build = [
    {id: 1, src: '../../../img/Union.png', body: 'Мы не просто предоставляем услуги мы отвечаем за весь комплекс работ от проектирования до гарантийного обслуживания.'},
    {id: 2, src: '../../../img/Union.png', body: 'Наша команда стремится к полной прозрачности в работе, поэтому мы с удовольствием показываем каждый процесс строительства, без прикрас. '},
    {id: 3, src: '../../../img/Union.png', body: 'Мы знаем все о строительстведеревянных домов и строительных работах'},
    {id: 4, src: '../../../img/Union.png', body: 'Вы не рискуете своими деньгами, нервами и временем. Мы берем на себя полную материальную ответственность по договору за дом, работы, сроки выполнения каждого этапа работы '},
    {id: 5, src: '../../../img/Union.png', body: 'Мы гарантируем Ваше минимальное вовлечение в рутину строительства, беря на себя весь комплекс строительных работ'},
    {id: 6, src: '../../../img/Union.png', body: 'Проектируем и строим авторские дома из дерева и клееного бруса'},
]